* TODO [#A] hallo
:LOGBOOK:
CLOCK: [2023-07-23 Sun 15:44:54]--[2023-07-23 Sun 15:44:55] =>  00:00:01
CLOCK: [2023-07-23 Sun 15:44:55]--[2023-07-23 Sun 15:44:56] =>  00:00:01
CLOCK: [2023-07-23 Sun 15:44:56]--[2023-07-23 Sun 15:44:56] =>  00:00:00
CLOCK: [2023-07-23 Sun 15:44:57]--[2023-07-23 Sun 15:44:57] =>  00:00:00
CLOCK: [2023-07-23 Sun 15:44:58]--[2023-07-23 Sun 15:44:58] =>  00:00:00
CLOCK: [2023-07-23 Sun 15:45:00]--[2023-07-23 Sun 15:45:00] =>  00:00:00
CLOCK: [2023-07-23 Sun 15:46:26]--[2023-07-23 Sun 15:46:26] =>  00:00:00
CLOCK: [2023-07-23 Sun 15:46:27]--[2023-07-23 Sun 15:46:27] =>  00:00:00
CLOCK: [2023-07-23 Sun 15:47:06]--[2023-07-23 Sun 15:47:07] =>  00:00:01
CLOCK: [2023-07-23 Sun 15:47:07]--[2023-07-23 Sun 15:47:07] =>  00:00:00
CLOCK: [2023-07-23 Sun 15:47:08]--[2023-07-23 Sun 15:47:08] =>  00:00:00
CLOCK: [2023-07-23 Sun 15:47:09]--[2023-07-23 Sun 15:47:09] =>  00:00:00
CLOCK: [2023-07-23 Sun 15:47:10]--[2023-07-23 Sun 15:47:10] =>  00:00:00
CLOCK: [2023-07-23 Sun 15:54:11]--[2023-07-23 Sun 15:54:17] =>  00:00:06
CLOCK: [2023-07-23 Sun 16:00:42]--[2023-07-23 Sun 16:00:43] =>  00:00:01
CLOCK: [2023-07-23 Sun 16:01:16]--[2023-07-23 Sun 16:01:17] =>  00:00:01
:END:
** TODO [#B] hallo2 [[Task List]] 
SCHEDULED: <2023-07-20 Thu>
:LOGBOOK:
CLOCK: [2023-07-23 Sun 15:50:06]--[2023-07-23 Sun 15:52:01] =>  00:01:55
CLOCK: [2023-07-23 Sun 15:53:52]--[2023-07-23 Sun 15:53:54] =>  00:00:02
CLOCK: [2023-07-23 Sun 15:54:02]--[2023-07-23 Sun 15:54:04] =>  00:00:02
CLOCK: [2023-07-23 Sun 15:54:13]--[2023-07-23 Sun 15:54:14] =>  00:00:01
CLOCK: [2023-07-23 Sun 16:15:31]--[2023-07-23 Sun 16:15:31] =>  00:00:00
CLOCK: [2023-07-23 Sun 16:15:32]--[2023-07-23 Sun 16:15:32] =>  00:00:00
:END:
***
***
*
* $$E = mc_{2}^{uuu} \cdot \sigma \lambda$$
* * [ ]
** TODO hallo
:LOGBOOK:
CLOCK: [2023-07-23 Sun 16:15:40]
CLOCK: [2023-07-23 Sun 16:15:45]--[2023-07-23 Sun 16:15:48] =>  00:00:03
CLOCK: [2023-07-23 Sun 16:15:58]--[2023-07-23 Sun 16:16:03] =>  00:00:05
CLOCK: [2023-07-23 Sun 16:16:30]--[2023-07-23 Sun 16:16:31] =>  00:00:01
:END:
** DONE hallo2
:LOGBOOK:
CLOCK: [2023-07-23 Sun 16:16:34]
CLOCK: [2023-07-23 Sun 16:16:36]--[2023-07-23 Sun 16:16:41] =>  00:00:05
:END:
**
**
**
**
*
*
*
*
*